/* Localized versions of Info.plist keys */

CFBundleName = "QuickTime Player 7";

"Audio-AAC" = "Аудио AAC";
"Audio-AIFC" = "Файл аудио AIFC";
"Audio-AIFF" = "Файл аудио AIFF";
"Audio-AU" = "Аудиофайл Sun";
"Audio-CAF" = "Аудио CAF";
"Audio-GSM" = "Аудио GSM";
"Audio-MIDI" = "Файл MIDI";
"Audio-MP3" = "Аудио MP3";
"Audio-WAV" = "Аудиофайл WAVE";
"Audio-MPEG1" = "Аудио MPEG";
"Audio-MPEG4" = "Аудио MPEG-4";
"Audio-MPEG4 (Protected)" = "Аудио MPEG-4 (защищенное)";
"Audio-AMR" = "Аудио AMR";
"Audio-CDDA" = "Аудио CDDA";
"Image-BMP" = "Изображение BMP";
"Image-FPX" = "Изображение FlashPix";
"Image-GIF" = "Изображение GIF";
"Image-JP2" = "Изображение JPEG 2000";
"Image-JPEG" = "Изображение JPEG";
"Image-MacPaint" = "Изображение MacPaint";
"Image-PICT" = "Изображение QuickDraw";
"Image-PNG" = "Изображение PNG";
"Image-PSD" = "Файл изображения Photoshop";
"Image-QTIF" = "Файл изображения QuickTime";
"Image-SGI" = "Изображение Silicon Graphics";
"Image-TARGA" = "Изображение Targa";
"Image-TIFF" = "Файл изображения TIFF";
"Image-QuickdrawGX" = "Изображение QuickDraw GX";
"Movie-3GPP" = "Фильм 3GPP";
"Movie-3GPP2" = "Фильм 3GPP2";
"Movie-AMC" = "Фильм AMC";
"Movie-AVI" = "Фильм AVI";
"Movie-DV" = "Фильм DV";
"Movie-FLC" = "Фильм AutoDesk Animator";
"Movie-MPEG" = "Фильм MPEG";
"Movie-MPEG4" = "Фильм MPEG-4";
"Movie-QTZ" = "Фильм Quartz Composer";
"Movie-QuickTime" = "Фильм QuickTime";
"Movie-RTSP" = "Файл RTSP";
"Movie-SD2" = "Файл SD2";
"Movie-SDP" = "Файл SDP";
"Movie-SMIL" = "Фильм SMIL";
"Movie-VDU" = "Фильм VDU DV";
"Video-MPEG1" = "Видео MPEG-1";
"Video-MPEG2" = "Видео MPEG-2";
"Video-MPEG4" = "Видео MPEG-4";
"Video-SD" = "Видео SD";
"Text" = "Текст";
"PDF" = "PDF";
"Playlist" = "Плейлист";
"Cache" = "Кэш";
"Metadata-QMED" = "Метаданные QMED";
"Anything" = "Любые объекты";
